<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
	<meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=1.0" />
    <link rel="stylesheet" type="text/css" href="assets/style.css">
	<link rel="stylesheet" type="text/css" href="assets/biography_style.css">
    <title>Blog sur Christopher Nolan</title>
  </head>
 <body>
	<header>
		<div id="bg">
			<p><span id="title">Bienvenue dans notre Blog sur Christopher Nolan</span><p>
		</div>
		
		<div id="bg2">
			<p><span id="title2">Bienvenue dans notre Blog sur Christopher Nolan</span><p>
		</div>
		
		<nav>
			<ul>
				<li><a href="index.html">Accueil</a></li>
				<li><a href="ajout.html">Ajouter un article</a></li>
				<li><a href="recherche.html">Rechercher un article</a></li>
				<li><a href="propos.html">A propos</a></li>
			</ul>
		</nav>
	</header>
	<div class="content">
		<div class="left_side">
			<article>
				<h1>Biographie de Christopher Nolan</h1>
				<figure>
					<img alt="Christopher Nolan au Santa Barbara International Film Festival" src="assets/Christopher_nolan.jpg"/>
				</figure>
				<h2>Les d&eacute;buts</h2>
				<p>Christopher Nolan est un cin&eacute;aste prim&eacute; qui a &eacute;t&eacute; reconnu pour son travail en tant que r&eacute;alisateur, sc&eacute;nariste et producteur. N&eacute; &agrave; Londres, Nolan a commenc&eacute; &agrave; faire des films &agrave; un &acirc;ge pr&eacute;coce avec la cam&eacute;ra Super-8mm de son p&egrave;re. Pendant ses &eacute;tudes de litt&eacute;rature anglaise au College University de Londres, il a tourn&eacute; des films 16mm &agrave; la soci&eacute;t&eacute; de film de l&apos;UCL, o&ugrave; il a appris les techniques des films de guerre qu&apos;il utilisera plus tard pour faire son premier long m&eacute;trage, <em>The Following</em>. Ce thriller noir a &eacute;t&eacute; reconnu &agrave; un certain nombre de festivals internationaux avant sa sortie en salles.</p>

				<h2>Le d&eacute;but du succ&egrave;s</h2>
				<p>Le deuxi&egrave;me film de Nolan a &eacute;t&eacute; le film ind&eacute;pendant <em>Memento</em>, qu&apos;il a dirig&eacute; &agrave; partir de son propre sc&eacute;nario, bas&eacute; sur une nouvelle de son fr&egrave;re Jonathan. Avec Guy Pearce, le film a fait remporter &agrave; Nolan de nombreux prix, dont l&apos;Oscar et le Golden Globe Award du meilleur sc&eacute;nario original, l&apos;Independent Spirit Awards du meilleur r&eacute;alisateur et du meilleur sc&eacute;nario, et une nomination au Directors Guild of America (DGA) Award. Nolan a continu&eacute; &agrave; diriger le thriller psychologique acclam&eacute; par la critique, <em>Insomnia</em>, mettant en vedette les Oscaris&eacute;s Al Pacino, Robin Williams, et Hilary Swank.</p>

				<h2>De Batman &agrave; Interstellar</h2>
				<p>En 2005, Nolan a co-&eacute;crit et r&eacute;alis&eacute; <em>Batman Begins</em>, avec Christian Bale, Michael Caine, Liam Neeson, Gary Oldman et Morgan Freeman. Salu&eacute; par la critique et le public, le film de Nolan re-imagin&eacute; les films classiques de Batman et a fait de lui un h&eacute;ros embl&eacute;matique et pertinent pour notre &eacute;poque. En 2008, Nolan a dirig&eacute;, co-&eacute;crit et produit <em>The Dark Knight</em>, qui a gagn&eacute; plus d&apos;un milliard de dollars au box-office mondial et a &eacute;t&eacute; acclam&eacute; par la critique internationale. Nolan a &eacute;t&eacute; nomin&eacute; pour un Directors Guild of America (DGA) Award, un Writers Guild of America (WGA) Award, et un Producers Guild of America (PGA) Award. Le film a &eacute;galement re&ccedil;u huit nominations aux Oscars.</p>

				<p>Nolan a dirig&eacute;, co-&eacute;crit et produit un thriller en 2006. <em>Le Prestige</em> est jou&eacute; par Christian Bale et Hugh Jackman, magiciens dont la rivalit&eacute; obsessionnelle conduit &agrave; la trag&eacute;die et &agrave; l&apos;assassinat. Le film a re&ccedil;u des nominations aux Oscars pour sa direction artistique et cin&eacute;matographique exceptionnelle.</p>
			
				<p>En 2010, Nolan s&eacute;duit le public avec le film de science-fiction <em>Inception</em> acclam&eacute;, qu&apos;il a dirig&eacute; et produit &agrave; partir de son propre sc&eacute;nario original. Ce drame de r&eacute;flexion &eacute;tait une superproduction mondiale, gagnant plus de 800 millions de dollars et devenant l&apos;un des films les plus discut&eacute;s et d&eacute;battus de l&apos;ann&eacute;e. Parmi ses nombreuses distinctions, Inception a re&ccedil;u quatre Oscars et huit nominations, dont celui du meilleur film et du meilleur sc&eacute;nario. Nolan a &eacute;t&eacute; reconnu par ses pairs avec la DGA et le PGA Award nominations, ainsi que le Prix WGA pour son travail sur le film.</p>
			
				<p>L&apos;an dernier, Nolan conclut sa trilogie des films sur Batman avec <em>The Dark Knight Rises</em>. Comme son pr&eacute;d&eacute;cesseur, il s&apos;est tr&egrave;s bien vendu au box-office, gagnant plus d&apos;un milliard de dollars dans le monde entier. Seuls trois r&eacute;alisateurs ont atteint cette &eacute;tape avec deux films distincts: James Cameron, Peter Jackson, et Christopher Nolan. Il a &eacute;galement marqu&eacute; la derni&egrave;re collaboration entre Christopher Nolan et le directeur de la photographie Wally Pfister, qui a r&eacute;cemment lanc&eacute; sa propre carri&egrave;re de r&eacute;alisateur.</p>
				
				<p>En 2013, Christopher Nolan a produit Man of Steel, r&eacute;alis&eacute; par Zack Snyder. Ce fut la premi&egrave;re fois que Nolan produit un film sans le r&eacute;aliser.</p>
				
				<p>L&apos;ann&eacute;e derni&egrave;re, Christopher Nolan a co-&eacute;crit, r&eacute;alis&eacute; et produit son 9&egrave;me long m&eacute;trage, <em>Interstellar</em>. Il a mis en vedette Matthew McConaughey, Anne Hathaway, Jessica Chastain, et Michael Caine.</p>
			
				<h2>Vie Priv&eacute;e</h2>
				<p>Nolan r&eacute;side &agrave; Los Angeles avec sa femme, la productrice Emma Thomas, et leurs enfants. Nolan et Thomas dirigent aussi leur propre soci&eacute;t&eacute; de production, Syncopy.</p>
			</article>
			<div class="comments">
				<section class="comment_header">
					<h2>3 commentaires sur "Biographie de Christopher Nolan :"</h2>
				</section>
				<div class="comment_content">
					<p>Armays</p> <p>22 mars 2015 10h21</p>
					<p>J&apos;esp&egrave;re que ce site vous plaira, merci pour votre attetntion. :)</p>
				</div>
				<div class="comment_content">
					<p>Ephe</p> <p>22 mars 2015 11h53</p>
					<p>Salut Armays c&apos;est un bon d&eacute;but continue comme &ccedil;a.</p>
				</div>
				<div class="comment_content">
					<p>Nolan-Addict</p> <p>22 mars 2015 15h23</p>
					<p>J&apos;adore ce r&eacute;alisateur, je le suis depuis ses d&eacute;buts, merci pour ce blog !</p>
				</div>
				<div class="comment_add">
					<p>LAISSER UN COMMENTAIRE</p>
					<form action="biographie.html" class="formulary">
						<label>Nom : <input type="text" name="nom"></label>
						<label>Adresse de contact : <input type="text" name="adresse"></label>
						<label><textarea placeholder="tapez votre commentaire" name="comm"></textarea></label>
						<button>Laisser un commentaire</button>
					</form>
				</div>
			</div>
		</div>
		<aside>
			<h2>Zone de recherche</h2>
			<form method="get" action="recherche.html">
				<input type="search" placeholder="Entrez un mot-clef" name="the_search">
			</form>
		</aside>
	</div>
	<footer>
		<img alt="logo de Lyon 1" src="assets/IUTLyon1.png"/>
		<p>HAFSI Rachida LAKESTANI Diane</p>
	</footer>
 </body>
</html>
