<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="assets/style.css">
	<link rel="stylesheet" type="text/css" href="assets/biography_style.css">
    <title>Blog sur Christopher Nolan</title>
  </head>
 <body>
	<header>
		<div id="bg">
			<p><span id="title">Bienvenue dans notre Blog sur Christopher Nolan</span><p>
		</div>
		
		<div id="bg2">
			<p><span id="title2">Bienvenue dans notre Blog sur Christopher Nolan</span><p>
		</div>
		
		<nav>
			<ul>
				<li><a href="index.html">Accueil</a></li>
				<li><a href="ajout.html">Ajouter un article</a></li>
				<li><a href="recherche.html">Rechercher un article</a></li>
				<li><a href="propos.html">A propos</a></li>
			</ul>
		</nav>
	</header>
	<div class="content">
		<div class="left_side">
			<article>
				<h1>Critique d&apos;Interstellar</h1>
				<figure>
					<img id="station" alt="Station spatiale" src="assets/station_spatiale.jpg"/>
				</figure>
				<p><em>Interstellar</em> utilise la m&ecirc;me main courante dont les films de l&apos;espace ont profit&eacute;. Distiller les craintes et les r&ecirc;ves les plus farfelus de leur &eacute;poque et en faire un miroir de l&apos;humeur peuplant chaque esprit connaissant la d&eacute;finition de l&apos;intellectualisme, tout en prenant bien soin de citer les tendances scientifiques et astronomiques du moment.</p>

				<p><em>2001 l&apos;Odyss&eacute;e de l&apos;espace</em> a m&eacute;lang&eacute; les promesses et les menaces de l&apos;&egrave;re Apollo et les a enduites du criticisme New Age d&apos;une culture de plus en plus cynique et goinfre de distraction et de confort. <em>Star Wars</em> s&apos;est fix&eacute; l&apos;objectif de rassasier une culture commen&ccedil;ant &agrave; s&apos;ennuyer de son oisivet&eacute; et de sa docilit&eacute; affligeantes en se baignant dans un patriotisme h&eacute;ro&iuml;que naissant chez les anciennes colonies. <em>Interstellar</em> s&apos;est d&eacute;got&eacute; un sujet apocalyptique &quot;indie&quot; (&eacute;tant donn&eacute; que les pand&eacute;mies et les guerres mondiales constituent le terrain sp&eacute;culatif des k&eacute;k&eacute;s intellectuels et autres formes de &quot;beaufferie&quot; intelligentsia), et a bien r&eacute;vis&eacute; les th&eacute;ories les plus r&eacute;pandues dans le domaine de l&apos;astronomie et de la physique quantique, mais a surtout veill&eacute; &agrave; r&eacute;ussir l&apos;esth&eacute;tisme minimaliste tr&egrave;s soign&eacute; qui a assur&eacute; l&apos;&eacute;loge et la gloire de chaque oeuvre artistique de ces deux derni&egrave;res d&eacute;cennies.</p>

				<p>Les fins gourmets des intrigues et retournements de situations trouveront bien leur compte. A une heure du film, ils s&apos;entassent m&ecirc;me p&ecirc;le-m&ecirc;le et s&apos;arrachent l&apos;attention du spectateur, mais la volont&eacute; de Christopher et Jonathan Nolan &agrave; aborder plusieurs sujets et fils narratifs en fait plus un d&eacute;ballage d&apos;astuces apprises au cours de leurs films (Notamment <em>Memento</em> et <em>Inception</em>) qu&apos;une v&eacute;ritable premi&egrave;re en mati&egrave;re de suspense et d&apos;immersion. Une violente bataille dans laquelle la dimension personnelle et &eacute;motionnelle des personnages s&apos;en trouve perdante. Les vaines tentatives d&apos;acc&eacute;l&eacute;rer l&apos;attachement aux sorts de ces malheureux deviennent plus aga&ccedil;ante qu&apos;autre chose.
				Qui accorderait de sa concentration &agrave; une histoire d&apos;amour entre deux scientifiques quand il est question d&apos;utiliser un trou noir pour manier le temps ?
				</p>

				<p>Les d&eacute;sastres et les mauvaises nouvelles prennent un temps fou pour devenir clairs avant de se d&eacute;faire rapidement d&apos;un coup de balai en forme de gribouillis scientifiques calcul&eacute; avec la m&ecirc;me aisance et rapidit&eacute; qu&apos;une addition d&apos;un d&icirc;ner &agrave; deux, ou une r&eacute;citation robotique des conclusions cultes des documentaires scientifiques les plus r&eacute;ussis. A certaines instances, on est pris de piti&eacute; pour les acteurs qui se trouvent au bout d&apos;un bazar b&acirc;cl&eacute; &eacute;tonnamment plus consistant que la dur&eacute;e d&eacute;j&agrave; olympique du film. 
				Ceci n&apos;est pourtant pas ce qui devrait d&eacute;go&ucirc;ter le spectateur, ce qui devrait rendre l&apos;opinion de ce film moins cl&eacute;mente est le recours du tour de ma&icirc;tre, n&eacute;anmoins instantan&eacute;ment &eacute;puis&eacute;, d&apos;<em>Inception</em>. Est-ce que le dernier tiers du film est un fantasme d&eacute;sesp&eacute;r&eacute; ou une r&eacute;alit&eacute; gratifiante. Cela a march&eacute; pour Inception et a contribu&eacute; &agrave; rendre le film excellent, mais il &eacute;tait bien trop t&ocirc;t de r&eacute;p&eacute;ter le m&ecirc;me coup sans laisser la mauvaise foi, sugg&eacute;rant une paresse ou une cupidit&eacute; quelconque, s&apos;exprimer.
				</p>
			
				<p>Toutefois, les fr&egrave;res Nolan ont tr&egrave;s bien r&eacute;ussi &agrave; confondre le n&eacute;gationnisme scientifique et la technophobie. Bien que l&apos;un est cens&eacute; &ecirc;tre en conflit avec l&apos;autre, les grands noms de la science th&eacute;orique (Stephen Hawking) et pratique (Bill Gates) finissent toujours par faire le m&ecirc;me Post-scriptum : aduler aveugl&eacute;ment la science conduirait aux m&ecirc;mes ravages qu&apos;aduler toute autre gymnastique de l&apos;esprit humain.
				Avec le m&ecirc;me chic qui leur est propre, ils ont soulign&eacute; qu&apos;une fois qu&apos;une soci&eacute;t&eacute; s&apos;habitue &agrave; son cataclysme, elle se met &agrave; rechercher des solutions myopes lui permettant de vivre au jour le jour, conduisant &agrave; un cynisme d&eacute;faitiste, au lieu de prendre sur elle-m&ecirc;me et tenter le tout pour le tout.
				</p>
			
				<p>Le talent de Nolan de ne pas s&apos;encombrer des moyens habituels de faire plonger le spectateur dans une histoire compl&egrave;tement imaginaire est toujours au rendez-vous. Les personnages vivent leur horrible quotidien de mani&egrave;re tr&egrave;s ordinaire et l&apos;assurance de leur jeu r&eacute;ussit &agrave; rendre leurs dilemmes cr&eacute;dibles. Les d&eacute;tails visuels sont irr&eacute;prochables et l&apos;&eacute;l&eacute;gance de leur apparition &agrave; l&apos;&eacute;cran suffit &agrave; g&eacute;rer toute forme d&apos;ennui due au manque de constistance r&eacute;gnant sur la deuxi&egrave;me moiti&eacute; du film.</p>
				
				<p>Quant &agrave; la science abord&eacute;e, je trouve qu&apos;il est inutile de la d&eacute;cortiquer &eacute;tant donn&eacute; que l&apos;humanit&eacute; ne s&apos;est jamais aventur&eacute;e plus loin que la face illumin&eacute;e de la lune. Et le fait que Degrasse Tyson, entre autres, s&apos;est d&eacute;clar&eacute; grand d&eacute;fenseur des th&eacute;ories utilis&eacute;es par le film enl&egrave;ve toute cr&eacute;dibilit&eacute; aux dires de tout autre personne qu&apos;un Bac + 1000. </p>
				
				<p>En tout et pour tout, <em>Interstellar</em> aurait &eacute;t&eacute; mieux accept&eacute; s&apos;il fut r&eacute;alis&eacute; par un autre que Christopher Nolan, mais il l&apos;aurait &eacute;t&eacute; beaucoup moins s&apos;il &eacute;tait sorti avant <em>Gravity</em>. La rudesse du visuel enrob&eacute; de la complexit&eacute; des &eacute;v&egrave;nements place le film d&apos;Alfonso Cuar&oacute;n au rang d&apos;Elysium et autres &quot;lolleries&quot; sci-fi. Le jeu des acteurs, qui n&apos;ont plus rien &agrave; prouver &agrave; qui que ce soit (notamment un certain que je ne mentionnerais pas) contribuent grandement &agrave; la beaut&eacute; du g&eacute;nie des effets sp&eacute;ciaux propre au r&eacute;alisateur. </p>
			</article>
			<div class="comments">
				<section class="comment_header">
					<h2>1 commentaire sur "Critique d&apos;Interstellar"</h2>
				</section>
				<div class="comment_content">
					<p>Armays</p> <p>25 mars 2015 22h54</p>
					<p>Merci beaucoup pour ta critique Pinkasblack continue comme &ccedil;a tu es vraiment dou&eacute;e pour l&apos;&eacute;criture et tu as un tr&egrave;s bon esprit d&apos;analyse ! Comme quoi ce site sur Christopher Nolan est aussi ouvert aux d&eacute;tracteurs de ce r&eacute;alisateur.</p>
				</div>
				<div class="comment_add">
					<p>LAISSER UN COMMENTAIRE</p>
					<form action="biographie.html" class="formulary">
						<label>Nom : <input type="text" name="nom"></label>
						<label>Adresse de contact : <input type="text" name="adresse"></label>
						<label><textarea placeholder="tapez votre commentaire" name="comm"></textarea></label>
						<button>Laisser un commentaire</button>
					</form>
				</div>
			</div>
		</div>
		<aside>
			<h2>Zone de recherche</h2>
			<form method="get" action="recherche.html">
				<input type="search" placeholder="Entrez un mot-clef" name="the_search">
			</form>
		</aside>
	</div>
	<footer>
		<img alt="logo de Lyon 1" src="assets/IUTLyon1.png"/>
		<p>HAFSI Rachida LAKESTANI Diane</p>
	</footer>
 </body>
</html>
